<|pad|>	0
<|unk|>	0
<|startoftext|>	0
<|endoftext|>	0
<|user|>	0
<|assistant|>	0
<|system|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
he	-0
▁t	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
▁"	-51
le	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
▁in	-61
ver	-62
ut	-63
ow	-64
ck	-65
▁L	-66
▁e	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ig	-73
ily	-74
▁r	-75
▁be	-76
▁I	-77
am	-78
▁st	-79
ce	-80
ke	-81
▁she	-82
ve	-83
pp	-84
ith	-85
▁with	-86
▁O	-87
▁On	-88
▁on	-89
▁Lily	-90
▁you	-91
▁of	-92
ked	-93
ri	-94
▁so	-95
nt	-96
▁his	-97
▁pl	-98
ad	-99
▁B	-100
very	-101
▁day	-102
▁that	-103
▁up	-104
▁play	-105
▁had	-106
st	-107
▁they	-108
▁we	-109
▁mom	-110
▁M	-111
▁for	-112
el	-113
un	-114
ould	-115
my	-116
▁li	-117
ch	-118
ent	-119
▁happ	-120
▁want	-121
itt	-122
▁sh	-123
out	-124
her	-125
▁do	-126
ly	-127
▁not	-128
ome	-129
se	-130
▁very	-131
ound	-132
end	-133
all	-134
▁wh	-135
ime	-136
ittle	-137
▁k	-138
▁time	-139
▁little	-140
al	-141
▁there	-142
▁A	-143
▁ne	-144
ht	-145
▁re	-146
▁It	-147
▁happy	-148
▁sm	-149
▁big	-150
▁is	-151
▁but	-152
ack	-153
▁an	-154
▁saw	-155
riend	-156
."	-157
▁friend	-158
ry	-159
▁as	-160
ra	-161
ide	-162
▁One	-163
ake	-164
!"	-165
ug	-166
▁Tim	-167
▁loo	-168
ved	-169
ter	-170
▁were	-171
ore	-172
▁Once	-173
▁lo	-174
▁J	-175
ec	-176
▁him	-177
▁too	-178
▁go	-179
▁bo	-180
▁se	-181
irl	-182
▁are	-183
▁j	-184
ard	-185
▁wanted	-186
ill	-187
▁girl	-188
▁upon	-189
▁them	-190
▁out	-191
▁Tom	-192
▁at	-193
ur	-194
ind	-195
▁their	-196
fu	-197
▁sp	-198
▁Ben	-199
way	-200
▁smil	-201
▁did	-202
▁could	-203
hen	-204
▁have	-205
ain	-206
art	-207
▁ex	-208
hed	-209
rom	-210
▁went	-211
▁ar	-212
ic	-213
▁can	-214
▁W	-215
lp	-216
ful	-217
ood	-218
?"	-219
hing	-220
▁friends	-221
▁nam	-222
▁But	-223
ight	-224
▁all	-225
▁help	-226
▁kn	-227
um	-228
one	-229
ark	-230
▁back	-231
▁say	-232
You	-233
▁fun	-234
▁cl	-235
are	-236
▁no	-237
▁le	-238
▁Timmy	-239
op	-240
▁smiled	-241
▁sc	-242
▁named	-243
▁al	-244
oug	-245
▁loved	-246
side	-247
elt	-248
▁man	-249
▁asked	-250
ick	-251
▁toy	-252
▁like	-253
▁fe	-254
▁felt	-255
▁looked	-256
▁some	-257
▁around	-258
▁see	-259
▁me	-260
ame	-261
omet	-262
▁ro	-263
▁br	-264
ure	-265
▁bir	-266
get	-267
ice	-268
▁boy	-269
▁would	-270
▁start	-271
ong	-272
ss	-273
▁bird	-274
▁somet	-275
▁fa	-276
dd	-277
ings	-278
▁ag	-279
▁wor	-280
▁what	-281
▁Mom	-282
ade	-283
▁make	-284
king	-285
,"	-286
ie	-287
own	-288
▁tre	-289
▁ran	-290
gether	-291
▁You	-292
▁away	-293
ag	-294
ared	-295
▁says	-296
▁started	-297
oud	-298
if	-299
▁made	-300
▁car	-301
▁something	-302
▁together	-303
ited	-304
ther	-305
▁park	-306
▁co	-307
▁sad	-308
▁other	-309
▁new	-310
▁E	-311
▁exc	-312
▁put	-313
▁from	-314
▁pr	-315
ell	-316
▁la	-317
▁hug	-318
ble	-319
▁mu	-320
ook	-321
ach	-322
▁again	-323
▁home	-324
▁when	-325
▁F	-326
▁good	-327
hat	-328
ep	-329
▁who	-330
est	-331
ried	-332
▁found	-333
▁fl	-334
▁then	-335
▁ch	-336
▁dec	-337
pped	-338
▁wal	-339
as	-340
▁D	-341
▁get	-342
qu	-343
▁playing	-344
ought	-345
pl	-346
ally	-347
▁sw	-348
▁Su	-349
ous	-350
nn	-351
▁things	-352
▁excited	-353
▁liked	-354
▁got	-355
uck	-356
ro	-357
▁Sam	-358
ided	-359
▁decided	-360
▁bl	-361
ave	-362
▁came	-363
▁every	-364
ara	-365
▁your	-366
ax	-367
▁v	-368
▁scared	-369
▁Ann	-370
ust	-371
▁one	-372
▁dog	-373
▁down	-374
ouse	-375
ny	-376
▁find	-377
▁care	-378
▁bec	-379
ist	-380
▁than	-381
▁feel	-382
ap	-383
▁dad	-384
▁Sara	-385
▁ab	-386
▁my	-387
▁look	-388
▁ke	-389
▁Anna	-390
our	-391
▁will	-392
arn	-393
▁gr	-394
nder	-395
▁Max	-396
▁gra	-397
ways	-398
ess	-399
▁didn	-400
▁po	-401
fe	-402
▁always	-403
▁took	-404
▁about	-405
ant	-406
bb	-407
▁lot	-408
▁mommy	-409
▁toys	-410
▁kne	-411
ers	-412
ise	-413
▁So	-414
▁bu	-415
ite	-416
▁outside	-417
▁tree	-418
▁thought	-419
▁ball	-420
▁more	-421
eci	-422
ened	-423
ched	-424
▁ta	-425
▁old	-426
▁ho	-427
▁learn	-428
ret	-429
▁int	-430
ged	-431
▁When	-432
▁pu	-433
▁know	-434
▁Jo	-435
▁laug	-436
▁take	-437
ecial	-438
▁special	-439
▁sor	-440
▁cat	-441
dden	-442
▁knew	-443
ive	-444
▁Her	-445
ia	-446
▁pe	-447
▁any	-448
ddenly	-449
▁tr	-450
fter	-451
▁how	-452
au	-453
ma	-454
▁show	-455
ink	-456
▁sorry	-457
▁tw	-458
▁much	-459
▁Jack	-460
ish	-461
▁run	-462
and	-463
▁Every	-464
▁hand	-465
▁sl	-466
ven	-467
▁house	-468
▁or	-469
▁op	-470
▁sk	-471
▁mo	-472
▁clo	-473
▁sun	-474
▁into	-475
▁tried	-476
▁inside	-477
ate	-478
▁told	-479
▁water	-480
▁this	-481
▁en	-482
ank	-483
▁if	-484
▁proud	-485
ump	-486
▁qu	-487
▁over	-488
▁couldn	-489
dy	-490
▁gave	-491
▁heard	-492
▁never	-493
by	-494
▁each	-495
ace	-496
▁room	-497
ty	-498
▁expl	-499
here	-500
▁eat	-501
▁Suddenly	-502
▁We	-503
other	-504
ause	-505
▁pick	-506
ion	-507
▁pret	-508
▁played	-509
ge	-510
etter	-511
▁Then	-512
▁just	-513
ak	-514
▁Mia	-515
▁hugged	-516
▁gre	-517
▁off	-518
▁com	-519
▁wat	-520
oth	-521
▁box	-522
▁nice	-523
▁From	-524
ue	-525
▁str	-526
▁because	-527
▁need	-528
▁His	-529
ile	-530
▁many	-531
▁And	-532
▁fo	-533
uc	-534
▁jo	-535
▁bear	-536
▁small	-537
iz	-538
ving	-539
▁long	-540
ine	-541
gry	-542
sed	-543
imal	-544
ort	-545
▁animal	-546
▁sn	-547
ough	-548
▁try	-549
▁unt	-550
ild	-551
sel	-552
urt	-553
▁C	-554
▁until	-555
▁kind	-556
▁learned	-557
▁im	-558
▁â	-559
▁love	-560
▁better	-561
ft	-562
▁flow	-563
▁call	-564
▁don	-565
▁end	-566
▁ad	-567
▁best	-568
vent	-569
Yes	-570
ars	-571
urp	-572
ady	-573
em	-574
ream	-575
aut	-576
urn	-577
▁cle	-578
ves	-579
arden	-580
▁garden	-581
▁fast	-582
▁cu	-583
▁careful	-584
ber	-585
lly	-586
▁beaut	-587
▁even	-588
pt	-589
▁bra	-590
ies	-591
▁thanked	-592
▁fi	-593
▁che	-594
▁laughed	-595
▁sky	-596
▁by	-597
▁jump	-598
▁gl	-599
ase	-600
▁te	-601
▁loud	-602
self	-603
Th	-604
iny	-605
▁way	-606
wn	-607
▁beauti	-608
▁come	-609
lew	-610
▁list	-611
▁wo	-612
▁beautiful	-613
▁hard	-614
▁lots	-615
▁ra	-616
▁still	-617
▁fam	-618
▁animals	-619
▁hurt	-620
▁under	-621
▁P	-622
▁Joh	-623
ect	-624
▁stay	-625
ning	-626
▁let	-627
ct	-628
▁both	-629
sh	-630
hes	-631
be	-632
▁safe	-633
ool	-634
ree	-635
▁col	-636
▁two	-637
▁bad	-638
It	-639
▁book	-640
▁imp	-641
ople	-642
▁rem	-643
ane	-644
▁As	-645
▁lived	-646
kay	-647
ock	-648
ucy	-649
▁walked	-650
ast	-651
▁su	-652
urpr	-653
▁Lucy	-654
▁brave	-655
▁should	-656
▁its	-657
ob	-658
ished	-659
▁angry	-660
▁surpr	-661
▁family	-662
ress	-663
igh	-664
▁people	-665
▁flew	-666
▁called	-667
No	-668
▁red	-669
▁After	-670
▁stor	-671
ip	-672
▁soon	-673
▁fin	-674
Let	-675
led	-676
▁kept	-677
▁fore	-678
fore	-679
▁dan	-680
▁share	-681
▁fly	-682
xt	-683
▁John	-684
ised	-685
▁Mommy	-686
dded	-687
▁pic	-688
▁door	-689
▁going	-690
▁G	-691
▁pretty	-692
▁keep	-693
▁Dad	-694
▁now	-695
▁rock	-696
▁clean	-697
▁dra	-698
ary	-699
▁advent	-700
ummy	-701
▁noise	-702
▁opened	-703
▁shiny	-704
age	-705
▁explore	-706
▁wind	-707
▁doll	-708
▁cry	-709
▁con	-710
▁ide	-711
▁before	-712
ied	-713
illy	-714
▁real	-715
▁sto	-716
so	-717
What	-718
▁ground	-719
▁also	-720
les	-721
▁turn	-722
▁ey	-723
▁far	-724
▁idea	-725
▁fr	-726
▁Sp	-727
▁nodded	-728
▁color	-729
▁war	-730
▁feeling	-731
▁un	-732
▁picked	-733
imb	-734
oy	-735
th	-736
▁next	-737
▁walking	-738
thing	-739
▁Bob	-740
ture	-741
▁climb	-742
▁has	-743
▁ma	-744
▁thr	-745
▁while	-746
eet	-747
▁bed	-748
▁adventure	-749
▁smile	-750
kes	-751
That	-752
aybe	-753
iced	-754
ger	-755
Thank	-756
ious	-757
▁being	-758
▁dif	-759
▁wr	-760
▁clos	-761
▁food	-762
joy	-763
ted	-764
▁give	-765
▁picture	-766
▁N	-767
▁think	-768
▁looking	-769
▁del	-770
ff	-771
ac	-772
▁truck	-773
▁wait	-774
▁eyes	-775
ught	-776
▁tow	-777
ting	-778
▁repl	-779
▁bro	-780
▁stopped	-781
▁listen	-782
▁after	-783
▁R	-784
▁bre	-785
▁own	-786
▁vo	-787
▁walk	-788
ember	-789
▁wonder	-790
▁great	-791
▁Spot	-792
▁hands	-793
▁shout	-794
▁head	-795
▁enjoy	-796
▁import	-797
▁flowers	-798
▁ever	-799
▁Sue	-800
▁noticed	-801
▁blue	-802
▁forest	-803
bbit	-804
ized	-805
▁app	-806
irst	-807
▁near	-808
▁quick	-809
▁dis	-810
▁de	-811
able	-812
▁important	-813
▁remember	-814
▁fish	-815
llow	-816
▁sound	-817
oon	-818
▁slide	-819
▁us	-820
maz	-821
▁replied	-822
▁amaz	-823
▁ac	-824
lease	-825
▁work	-826
▁watch	-827
▁rain	-828
▁showed	-829
▁rabbit	-830
▁okay	-831
gan	-832
▁tal	-833
bye	-834
fere	-835
bbed	-836
▁ask	-837
▁ru	-838
▁differe	-839
▁mean	-840
▁Sarah	-841
▁right	-842
▁tou	-843
▁ye	-844
day	-845
▁watched	-846
▁bright	-847
▁follow	-848
▁everyone	-849
▁strong	-850
We	-851
▁squ	-852
▁stick	-853
▁use	-854
▁been	-855
▁mor	-856
▁voice	-857
▁tra	-858
ered	-859
▁quickly	-860
ath	-861
▁our	-862
▁where	-863
▁yell	-864
▁Jane	-865
▁different	-866
▁child	-867
▁curi	-868
▁boat	-869
ng	-870
▁sure	-871
▁became	-872
▁goodbye	-873
▁face	-874
▁place	-875
ange	-876
▁hop	-877
▁Th	-878
▁high	-879
▁am	-880
Look	-881
aught	-882
▁closer	-883
▁store	-884
▁warm	-885
▁does	-886
▁cr	-887
▁dress	-888
unny	-889
▁curious	-890
▁mag	-891
ila	-892
▁Joe	-893
▁cook	-894
▁bel	-895
▁forg	-896
▁tell	-897
▁fav	-898
ndma	-899
ass	-900
ount	-901
co	-902
▁three	-903
leep	-904
▁night	-905
▁open	-906
▁cake	-907
more	-908
▁here	-909
▁anymore	-910
▁block	-911
▁Lila	-912
▁first	-913
itc	-914
ull	-915
▁pull	-916
iss	-917
ached	-918
ired	-919
▁butter	-920
▁z	-921
imes	-922
orn	-923
▁sweet	-924
▁pain	-925
▁kid	-926
▁grabbed	-927
Can	-928
▁In	-929
isy	-930
▁only	-931
▁mon	-932
▁lea	-933
▁fell	-934
▁ba	-935
▁cont	-936
▁Everyone	-937
▁birds	-938
▁jumped	-939
▁glad	-940
▁bit	-941
▁sand	-942
itchen	-943
▁kitchen	-944
▁That	-945
▁helped	-946
▁sees	-947
▁fire	-948
▁per	-949
▁flo	-950
▁stop	-951
▁happened	-952
▁sing	-953
▁grass	-954
▁bunny	-955
▁shouted	-956
▁story	-957
▁Let	-958
▁tri	-959
nts	-960
▁dr	-961
air	-962
▁Do	-963
▁reached	-964
ppy	-965
▁beh	-966
▁realized	-967
▁yummy	-968
▁brother	-969
Mom	-970
▁lady	-971
▁Tommy	-972
▁mum	-973
ey	-974
▁having	-975
▁prin	-976
ins	-977
▁favor	-978
▁mess	-979
▁favorite	-980
▁draw	-981
▁cre	-982
▁rest	-983
▁through	-984
▁game	-985
▁hat	-986
▁ate	-987
▁less	-988
▁underst	-989
akes	-990
▁soft	-991
▁pare	-992
zy	-993
▁thing	-994
▁really	-995
ather	-996
▁ready	-997
▁began	-998
where	-999
▁pretend	-1000
▁Can	-1001
▁world	-1002
▁looks	-1003
ken	-1004
▁himself	-1005
▁magic	-1006
fully	-1007
▁pap	-1008
▁done	-1009
▁butterf	-1010
▁making	-1011
▁cut	-1012
▁coming	-1013
▁duck	-1014
ater	-1015
▁pond	-1016
▁kids	-1017
▁waved	-1018
▁why	-1019
▁prom	-1020
▁fro	-1021
▁tired	-1022
▁fix	-1023
ster	-1024
▁mouse	-1025
▁worry	-1026
olly	-1027
▁part	-1028
▁cars	-1029
▁ste	-1030
▁delic	-1031
▁name	-1032
▁flower	-1033
ign	-1034
▁Fin	-1035
▁fill	-1036
Wow	-1037
aisy	-1038
▁touch	-1039
eddy	-1040
▁funny	-1041
▁catch	-1042
bo	-1043
▁used	-1044
▁Sally	-1045
▁seen	-1046
▁hair	-1047
▁tast	-1048
ient	-1049
▁top	-1050
▁parents	-1051
rel	-1052
▁another	-1053
▁hold	-1054
▁hopped	-1055
▁cried	-1056
iver	-1057
oney	-1058
mer	-1059
▁doing	-1060
▁cool	-1061
▁blocks	-1062
".	-1063
▁surprise	-1064
▁light	-1065
hy	-1066
▁green	-1067
▁thank	-1068
▁lesson	-1069
ation	-1070
▁read	-1071
▁floor	-1072
▁din	-1073
▁gi	-1074
▁wood	-1075
▁dri	-1076
Don	-1077
ards	-1078
▁full	-1079
▁trees	-1080
▁running	-1081
▁window	-1082
▁worked	-1083
▁years	-1084
▁cra	-1085
▁-	-1086
▁dro	-1087
▁dark	-1088
▁behind	-1089
▁likes	-1090
▁smell	-1091
▁spot	-1092
▁wished	-1093
▁paper	-1094
ued	-1095
▁yellow	-1096
andy	-1097
▁bow	-1098
ren	-1099
▁swim	-1100
▁happily	-1101
▁bag	-1102
▁sat	-1103
ul	-1104
▁sho	-1105
▁sleep	-1106
aring	-1107
▁Daisy	-1108
▁surprised	-1109
ely	-1110
us	-1111
▁Em	-1112
▁frog	-1113
▁butterfly	-1114
ike	-1115
▁swing	-1116
▁set	-1117
▁carefully	-1118
▁slow	-1119
▁remembered	-1120
▁Jim	-1121
▁lost	-1122
▁Benny	-1123
▁cold	-1124
▁held	-1125
uff	-1126
ello	-1127
Hello	-1128
▁hole	-1129
▁ice	-1130
▁laugh	-1131
rew	-1132
▁At	-1133
▁needed	-1134
▁buy	-1135
▁perf	-1136
▁left	-1137
ons	-1138
▁move	-1139
reed	-1140
cess	-1141
▁anything	-1142
▁dream	-1143
▁tall	-1144
▁enjoyed	-1145
▁wrong	-1146
▁Billy	-1147
▁arri	-1148
▁hear	-1149
▁Now	-1150
▁fair	-1151
▁air	-1152
▁followed	-1153
▁There	-1154
▁Finally	-1155
▁books	-1156
ross	-1157
▁el	-1158
▁To	-1159
▁children	-1160
▁bus	-1161
▁hun	-1162
▁delicious	-1163
▁table	-1164
▁Gra	-1165
▁finished	-1166
▁contin	-1167
▁friendly	-1168
▁dir	-1169
▁hot	-1170
▁snow	-1171
▁Molly	-1172
▁herself	-1173
ds	-1174
lf	-1175
▁hill	-1176
ens	-1177
▁understand	-1178
▁please	-1179
▁close	-1180
ined	-1181
▁Amy	-1182
▁hid	-1183
sp	-1184
▁arrived	-1185
▁cast	-1186
▁else	-1187
▁arm	-1188
▁baby	-1189
▁wonderful	-1190
▁might	-1191
▁gent	-1192
▁tight	-1193
▁forgot	-1194
ield	-1195
▁bug	-1196
▁colors	-1197
▁rel	-1198
▁build	-1199
▁broken	-1200
▁able	-1201
▁gone	-1202
av	-1203
ner	-1204
▁yes	-1205
▁Jen	-1206
atter	-1207
▁song	-1208
ich	-1209
▁wall	-1210
▁squir	-1211
▁filled	-1212
▁agreed	-1213
▁someone	-1214
▁gu	-1215
▁continued	-1216
room	-1217
▁creat	-1218
asure	-1219
▁count	-1220
▁wants	-1221
▁squirrel	-1222
▁pink	-1223
▁leaves	-1224
ask	-1225
▁This	-1226
▁enough	-1227
▁lion	-1228
ama	-1229
ee	-1230
▁morning	-1231
▁vis	-1232
▁moment	-1233
▁finally	-1234
▁getting	-1235
▁stayed	-1236
▁cookies	-1237
▁break	-1238
shed	-1239
app	-1240
▁poin	-1241
ance	-1242
▁beach	-1243
▁Maybe	-1244
▁few	-1245
▁scary	-1246
▁fight	-1247
▁sometimes	-1248
row	-1249
ash	-1250
ries	-1251
ced	-1252
red	-1253
▁What	-1254
▁turned	-1255
▁hungry	-1256
▁fall	-1257
▁dinner	-1258
gon	-1259
▁mother	-1260
▁grandma	-1261
▁ju	-1262
▁wet	-1263
▁amazing	-1264
apped	-1265
▁trying	-1266
▁cream	-1267
▁daddy	-1268
▁perfect	-1269
▁pi	-1270
▁makes	-1271
▁castle	-1272
▁others	-1273
▁climbed	-1274
key	-1275
oup	-1276
▁pictures	-1277
icy	-1278
▁comp	-1279
amp	-1280
▁talk	-1281
▁met	-1282
▁mus	-1283
ere	-1284
▁white	-1285
oom	-1286
▁listened	-1287
▁smiles	-1288
man	-1289
▁fur	-1290
▁balloon	-1291
▁clot	-1292
oring	-1293
▁alone	-1294
▁Jill	-1295
▁clothes	-1296
▁pol	-1297
lc	-1298
▁tail	-1299
▁joy	-1300
ated	-1301
rot	-1302
▁puppy	-1303
▁spl	-1304
ence	-1305
▁mar	-1306
▁wasn	-1307
▁brought	-1308
▁deep	-1309
▁everything	-1310
▁pet	-1311
▁sear	-1312
Oh	-1313
▁strange	-1314
ister	-1315
ctor	-1316
▁spark	-1317
der	-1318
▁sit	-1319
▁woods	-1320
▁grow	-1321
▁pulled	-1322
ling	-1323
▁sail	-1324
ott	-1325
▁won	-1326
▁plan	-1327
▁ride	-1328
eter	-1329
▁asks	-1330
▁fox	-1331
▁pie	-1332
▁danger	-1333
▁treat	-1334
uffy	-1335
▁roll	-1336
▁visit	-1337
▁leave	-1338
os	-1339
med	-1340
▁pat	-1341
ucky	-1342
This	-1343
▁music	-1344
▁amazed	-1345
▁waited	-1346
▁Soon	-1347
▁teddy	-1348
▁hide	-1349
me	-1350
But	-1351
ang	-1352
ever	-1353
▁towards	-1354
ower	-1355
▁field	-1356
▁land	-1357
▁pre	-1358
▁flying	-1359
zz	-1360
▁All	-1361
▁pen	-1362
▁silly	-1363
▁shared	-1364
▁runs	-1365
ained	-1366
▁owner	-1367
▁cloud	-1368
ape	-1369
▁living	-1370
ugg	-1371
▁Daddy	-1372
▁qui	-1373
ames	-1374
▁job	-1375
▁promised	-1376
▁belie	-1377
igg	-1378
▁moral	-1379
▁side	-1380
gs	-1381
orm	-1382
ol	-1383
▁lake	-1384
▁thinks	-1385
▁Mama	-1386
cket	-1387
Maybe	-1388
ope	-1389
▁paint	-1390
▁sec	-1391
thy	-1392
▁sister	-1393
▁Mary	-1394
ually	-1395
▁party	-1396
▁quiet	-1397
ises	-1398
Okay	-1399
▁must	-1400
cle	-1401
▁race	-1402
avy	-1403
▁money	-1404
▁wear	-1405
sw	-1406
▁worried	-1407
ased	-1408
▁answ	-1409
unch	-1410
▁slowly	-1411
▁pot	-1412
eces	-1413
▁colorful	-1414
▁faster	-1415
▁grate	-1416
▁ow	-1417
▁dance	-1418
▁pieces	-1419
▁bran	-1420
▁bott	-1421
▁welc	-1422
▁broke	-1423
▁cup	-1424
ix	-1425
▁grateful	-1426
▁gif	-1427
▁such	-1428
▁bigger	-1429
ze	-1430
▁train	-1431
ph	-1432
fort	-1433
▁snack	-1434
▁cho	-1435
▁Fl	-1436
▁reach	-1437
▁Mr	-1438
▁blank	-1439
▁monster	-1440
▁pro	-1441
▁plant	-1442
▁join	-1443
▁river	-1444
▁black	-1445
less	-1446
▁win	-1447
▁candy	-1448
ire	-1449
▁blanket	-1450
▁scream	-1451
uit	-1452
▁treasure	-1453
ear	-1454
▁magical	-1455
▁ve	-1456
▁princess	-1457
▁ele	-1458
▁smart	-1459
▁stu	-1460
▁bike	-1461
▁dangerous	-1462
▁Just	-1463
▁sign	-1464
▁dragon	-1465
▁across	-1466
▁monkey	-1467
▁bar	-1468
▁most	-1469
▁everywhere	-1470
▁helping	-1471
▁nap	-1472
▁farmer	-1473
outh	-1474
▁em	-1475
▁mouth	-1476
Why	-1477
set	-1478
▁disapp	-1479
▁Jimmy	-1480
▁pa	-1481
▁words	-1482
▁je	-1483
ipped	-1484
Sure	-1485
▁stre	-1486
ored	-1487
▁tower	-1488
ming	-1489
eared	-1490
▁threw	-1491
Hi	-1492
▁stepped	-1493
▁heavy	-1494
▁dolls	-1495
▁pass	-1496
▁bite	-1497
de	-1498
▁bowl	-1499
▁dirty	-1500
▁twins	-1501
▁same	-1502
▁crying	-1503
▁bee	-1504
▁spr	-1505
▁doctor	-1506
ident	-1507
▁Grandma	-1508
▁acc	-1509
▁believe	-1510
▁wouldn	-1511
▁bath	-1512
▁heal	-1513
Mommy	-1514
chool	-1515
▁hig	-1516
bble	-1517
▁closed	-1518
▁carrot	-1519
▁Mum	-1520
▁heart	-1521
▁stuck	-1522
cked	-1523
The	-1524
▁cour	-1525
▁fruit	-1526
▁buck	-1527
▁min	-1528
▁att	-1529
▁teac	-1530
▁school	-1531
▁brown	-1532
▁hoped	-1533
asket	-1534
iting	-1535
▁suddenly	-1536
▁basket	-1537
▁feels	-1538
▁mix	-1539
▁Emma	-1540
▁chair	-1541
▁eating	-1542
▁town	-1543
▁course	-1544
▁cray	-1545
▁clapped	-1546
▁coll	-1547
▁gentle	-1548
▁fairy	-1549
pping	-1550
▁butt	-1551
▁pack	-1552
ventually	-1553
▁stand	-1554
ier	-1555
▁drove	-1556
ors	-1557
▁pushed	-1558
br	-1559
issed	-1560
▁welcome	-1561
ts	-1562
▁swings	-1563
▁without	-1564
▁Inside	-1565
▁higher	-1566
▁today	-1567
▁neigh	-1568
▁pocket	-1569
orrow	-1570
▁hit	-1571
▁teacher	-1572
▁neighb	-1573
▁pers	-1574
ord	-1575
▁smo	-1576
▁games	-1577
ourn	-1578
▁piece	-1579
ract	-1580
▁cheered	-1581
▁wings	-1582
▁forget	-1583
▁ben	-1584
▁explained	-1585
▁journ	-1586
▁yard	-1587
▁longer	-1588
▁free	-1589
ible	-1590
▁corn	-1591
▁accident	-1592
ead	-1593
ho	-1594
▁dry	-1595
▁along	-1596
umb	-1597
ment	-1598
▁Their	-1599
cy	-1600
▁noises	-1601
itting	-1602
▁neck	-1603
▁sang	-1604
▁inst	-1605
▁late	-1606
▁happen	-1607
▁throw	-1608
▁hugs	-1609
▁young	-1610
▁turns	-1611
▁stories	-1612
vel	-1613
▁shoes	-1614
phant	-1615
▁lon	-1616
▁miss	-1617
▁adventures	-1618
▁singing	-1619
▁trou	-1620
▁well	-1621
▁sea	-1622
▁lunch	-1623
▁apple	-1624
▁upset	-1625
▁lonely	-1626
▁key	-1627
ches	-1628
▁belong	-1629
bby	-1630
oun	-1631
▁dist	-1632
▁secret	-1633
▁street	-1634
▁plac	-1635
▁elephant	-1636
▁tom	-1637
▁wish	-1638
▁fence	-1639
▁mine	-1640
ountain	-1641
▁mat	-1642
ek	-1643
▁shap	-1644
▁shook	-1645
▁exploring	-1646
▁moved	-1647
▁purp	-1648
▁year	-1649
aughty	-1650
▁nearby	-1651
▁naughty	-1652
▁star	-1653
▁soup	-1654
▁shop	-1655
▁wise	-1656
▁Sammy	-1657
▁stars	-1658
▁owl	-1659
▁bring	-1660
fused	-1661
▁jar	-1662
bow	-1663
ocked	-1664
▁Fluffy	-1665
▁inv	-1666
▁exp	-1667
▁Tw	-1668
▁whe	-1669
yard	-1670
▁caught	-1671
ward	-1672
Do	-1673
▁backyard	-1674
▁seemed	-1675
ail	-1676
▁es	-1677
▁relie	-1678
▁dropped	-1679
▁ph	-1680
▁rocks	-1681
aughter	-1682
llo	-1683
▁drink	-1684
▁bucket	-1685
▁des	-1686
adow	-1687
ces	-1688
▁purple	-1689
▁swam	-1690
▁farm	-1691
▁resp	-1692
▁Thank	-1693
▁taking	-1694
▁mail	-1695
▁orange	-1696
▁though	-1697
ions	-1698
sy	-1699
▁shapes	-1700
▁past	-1701
col	-1702
▁cow	-1703
▁woke	-1704
▁bench	-1705
▁sounds	-1706
▁af	-1707
ung	-1708
ity	-1709
▁wondered	-1710
▁busy	-1711
▁fit	-1712
▁tiny	-1713
▁ob	-1714
▁Later	-1715
▁nose	-1716
▁sitting	-1717
▁nest	-1718
▁rainbow	-1719
ese	-1720
▁daughter	-1721
▁takes	-1722
▁mark	-1723
▁mad	-1724
fish	-1725
▁cou	-1726
▁kite	-1727
to	-1728
read	-1729
▁holding	-1730
▁nothing	-1731
Lily	-1732
▁comes	-1733
▁juice	-1734
▁arms	-1735
thday	-1736
▁pig	-1737
og	-1738
▁coat	-1739
ining	-1740
▁cir	-1741
▁With	-1742
▁branch	-1743
raid	-1744
▁relieved	-1745
pper	-1746
▁afraid	-1747
▁Ell	-1748
cing	-1749
ose	-1750
idge	-1751
▁driver	-1752
▁mil	-1753
▁forever	-1754
▁Al	-1755
vered	-1756
▁spoon	-1757
▁cute	-1758
▁carry	-1759
▁gift	-1760
▁sick	-1761
▁boun	-1762
ale	-1763
▁lift	-1764
sting	-1765
▁peace	-1766
▁promise	-1767
Of	-1768
ours	-1769
▁huge	-1770
▁act	-1771
▁touched	-1772
▁Jenny	-1773
▁patient	-1774
unt	-1775
▁king	-1776
▁round	-1777
cer	-1778
sc	-1779
▁hello	-1780
▁Come	-1781
▁birthday	-1782
▁fing	-1783
▁letter	-1784
▁grab	-1785
▁intere	-1786
▁exciting	-1787
let	-1788
▁sunny	-1789
▁cheese	-1790
▁Tweet	-1791
eth	-1792
▁onto	-1793
▁bush	-1794
▁laughing	-1795
▁days	-1796
board	-1797
▁journey	-1798
▁gigg	-1799
▁band	-1800
▁creature	-1801
▁disco	-1802
▁Wh	-1803
ittens	-1804
▁bread	-1805
Hey	-1806
arp	-1807
▁ret	-1808
ped	-1809
▁imag	-1810
shine	-1811
▁life	-1812
▁kick	-1813
gged	-1814
▁hope	-1815
▁power	-1816
▁craw	-1817
▁shell	-1818
▁cozy	-1819
▁swimming	-1820
▁inc	-1821
▁bottle	-1822
▁mist	-1823
▁sharp	-1824
▁Emily	-1825
▁wra	-1826
▁suc	-1827
▁comfort	-1828
gg	-1829
ness	-1830
▁instead	-1831
▁whist	-1832
▁milk	-1833
▁watching	-1834
▁return	-1835
▁ear	-1836
▁spin	-1837
alm	-1838
▁accidentally	-1839
▁eas	-1840
▁sunshine	-1841
ten	-1842
▁cave	-1843
pa	-1844
▁Ch	-1845
▁spo	-1846
▁puts	-1847
▁lucky	-1848
▁talked	-1849
▁honey	-1850
▁pudd	-1851
▁pointed	-1852
▁gives	-1853
▁collect	-1854
▁gather	-1855
itch	-1856
▁road	-1857
▁ent	-1858
▁smiling	-1859
▁bought	-1860
▁anyone	-1861
▁hor	-1862
▁searched	-1863
▁later	-1864
▁ce	-1865
▁fan	-1866
▁sandw	-1867
ball	-1868
round	-1869
itten	-1870
▁apples	-1871
els	-1872
blem	-1873
irt	-1874
▁problem	-1875
▁meet	-1876
ize	-1877
▁mach	-1878
▁wom	-1879
▁loves	-1880
▁interesting	-1881
œI	-1882
Good	-1883
▁woman	-1884
▁plane	-1885
▁kiss	-1886
▁pres	-1887
▁healthy	-1888
eb	-1889
▁pile	-1890
▁tasty	-1891
▁ducks	-1892
▁vill	-1893
▁wide	-1894
ove	-1895
ont	-1896
amed	-1897
ub	-1898
aur	-1899
▁adm	-1900
▁eag	-1901
▁spid	-1902
▁clever	-1903
▁crayons	-1904
▁prot	-1905
▁matter	-1906
▁trouble	-1907
erly	-1908
ndpa	-1909
▁zoom	-1910
▁clouds	-1911
owed	-1912
▁storm	-1913
▁person	-1914
▁path	-1915
cks	-1916
▁pill	-1917
▁feather	-1918
▁rope	-1919
▁pop	-1920
▁shining	-1921
▁protect	-1922
▁smelled	-1923
▁front	-1924
▁hon	-1925
▁button	-1926
▁How	-1927
▁pract	-1928
▁spotted	-1929
▁screamed	-1930
▁zoo	-1931
▁minut	-1932
▁present	-1933
▁Jake	-1934
Come	-1935
▁ap	-1936
▁mud	-1937
▁val	-1938
▁respect	-1939
▁Somet	-1940
▁saf	-1941
▁danced	-1942
▁cheer	-1943
▁organ	-1944
▁par	-1945
▁quest	-1946
ond	-1947
▁appeared	-1948
▁which	-1949
▁puzz	-1950
▁seat	-1951
▁teach	-1952
▁myster	-1953
▁snowman	-1954
isa	-1955
▁snake	-1956
▁thin	-1957
▁St	-1958
ert	-1959
▁wild	-1960
▁asleep	-1961
▁lovely	-1962
▁sur	-1963
▁answer	-1964
epend	-1965
▁Together	-1966
▁wearing	-1967
▁Mittens	-1968
▁gently	-1969
▁neighbor	-1970
oose	-1971
▁bark	-1972
▁horse	-1973
▁giant	-1974
▁places	-1975
▁goes	-1976
▁Re	-1977
▁whole	-1978
▁search	-1979
▁splas	-1980
up	-1981
▁corner	-1982
▁impress	-1983
ular	-1984
▁dirt	-1985
▁med	-1986
▁shr	-1987
een	-1988
▁tries	-1989
▁Lisa	-1990
▁trip	-1991
▁confused	-1992
▁live	-1993
▁mind	-1994
▁di	-1995
ato	-1996
▁rolled	-1997
▁card	-1998
▁slid	-1999
▁tasted	-2000
nic	-2001
cean	-2002
▁Le	-2003
▁ash	-2004
▁ocean	-2005
▁supp	-2006
▁forgive	-2007
▁picnic	-2008
▁Go	-2009
▁ca	-2010
▁rude	-2011
▁machine	-2012
▁spent	-2013
▁drive	-2014
▁teeth	-2015
▁ser	-2016
ssed	-2017
itty	-2018
▁phone	-2019
▁oven	-2020
▁pan	-2021
▁pour	-2022
▁last	-2023
la	-2024
▁calm	-2025
▁pretended	-2026
▁delight	-2027
▁cookie	-2028
▁furry	-2029
▁spider	-2030
izz	-2031
▁feet	-2032
▁faces	-2033
unk	-2034
▁lay	-2035
▁worm	-2036
▁ring	-2037
▁rec	-2038
umber	-2039
▁Be	-2040
▁helpful	-2041
▁lad	-2042
▁Peter	-2043
▁eventually	-2044
▁wip	-2045
▁chick	-2046
▁wave	-2047
▁mountain	-2048
▁sal	-2049
▁ban	-2050
▁emb	-2051
▁talking	-2052
ones	-2053
▁rob	-2054
Tom	-2055
▁fold	-2056
▁shy	-2057
▁cart	-2058
▁tomorrow	-2059
▁sel	-2060
▁chocol	-2061
▁tid	-2062
▁spread	-2063
▁village	-2064
arge	-2065
ife	-2066
▁remind	-2067
▁ign	-2068
▁bubble	-2069
▁tun	-2070
▁coin	-2071
▁foot	-2072
▁couch	-2073
▁write	-2074
▁push	-2075
▁ladder	-2076
▁building	-2077
▁fighting	-2078
▁smooth	-2079
▁Sometimes	-2080
▁Little	-2081
▁treats	-2082
▁wore	-2083
▁chased	-2084
▁tool	-2085
ighed	-2086
▁blew	-2087
▁stret	-2088
lex	-2089
arra	-2090
▁bugs	-2091
per	-2092
▁embarra	-2093
▁hiding	-2094
▁pool	-2095
▁'	-2096
▁cross	-2097
My	-2098
▁waiting	-2099
oph	-2100
▁knee	-2101
▁robot	-2102
▁neckl	-2103
▁step	-2104
▁Teddy	-2105
▁puddle	-2106
mo	-2107
▁finish	-2108
▁shelf	-2109
▁bell	-2110
▁coo	-2111
not	-2112
als	-2113
▁songs	-2114
▁stir	-2115
ator	-2116
▁whenever	-2117
▁selfish	-2118
▁ant	-2119
▁maybe	-2120
▁Mummy	-2121
▁cannot	-2122
▁string	-2123
▁stra	-2124
▁Sus	-2125
▁chocolate	-2126
▁Everywhere	-2127
ult	-2128
▁sol	-2129
▁taste	-2130
▁spe	-2131
▁rep	-2132
▁hum	-2133
▁ple	-2134
▁large	-2135
▁paw	-2136
▁net	-2137
box	-2138
▁sack	-2139
▁leaf	-2140
▁scar	-2141
▁fixed	-2142
lebr	-2143
▁barked	-2144
▁tidy	-2145
umpy	-2146
▁banan	-2147
▁wash	-2148
▁spray	-2149
▁stone	-2150
▁Bu	-2151
▁celebr	-2152
old	-2153
▁gen	-2154
▁cloth	-2155
Please	-2156
▁crab	-2157
▁peaceful	-2158
▁colour	-2159
▁Johnn	-2160
ungle	-2161
▁Please	-2162
oin	-2163
▁hel	-2164
ush	-2165
ird	-2166
▁missed	-2167
▁deter	-2168
▁jungle	-2169
iger	-2170
arm	-2171
St	-2172
▁landed	-2173
▁determ	-2174
▁forward	-2175
▁Johnny	-2176
▁embarrassed	-2177
▁Some	-2178
▁necklace	-2179
▁honest	-2180
▁jumping	-2181
airs	-2182
elly	-2183
▁bat	-2184
▁decor	-2185
▁Alice	-2186
dge	-2187
▁trust	-2188
▁hears	-2189
▁moon	-2190
orry	-2191
▁sticks	-2192
▁shirt	-2193
▁creative	-2194
▁sharing	-2195
aking	-2196
▁tea	-2197
most	-2198
▁knocked	-2199
▁carrots	-2200
▁disappoin	-2201
▁success	-2202
▁Don	-2203
▁meadow	-2204
ying	-2205
▁Even	-2206
getable	-2207
▁whis	-2208
▁stood	-2209
▁gener	-2210
▁vegetable	-2211
▁While	-2212
▁bal	-2213
▁meant	-2214
▁legs	-2215
▁tightly	-2216
▁breath	-2217
▁plate	-2218
▁almost	-2219
▁ashamed	-2220
ned	-2221
▁emp	-2222
▁sour	-2223
▁gray	-2224
dle	-2225
▁grew	-2226
▁tells	-2227
▁empty	-2228
▁pillow	-2229
ground	-2230
▁Bo	-2231
ony	-2232
▁gas	-2233
▁splash	-2234
▁whistle	-2235
ian	-2236
▁understood	-2237
▁sheep	-2238
▁ber	-2239
▁carried	-2240
den	-2241
▁yelled	-2242
▁Why	-2243
▁lem	-2244
ustr	-2245
arl	-2246
▁nods	-2247
vous	-2248
▁save	-2249
▁police	-2250
▁disappointed	-2251
▁snacks	-2252
▁hours	-2253
▁nut	-2254
ital	-2255
▁jew	-2256
▁these	-2257
hin	-2258
ork	-2259
▁hosp	-2260
ets	-2261
▁sparkly	-2262
▁gold	-2263
Where	-2264
erp	-2265
▁hospital	-2266
▁kitten	-2267
▁ship	-2268
▁pay	-2269
ina	-2270
▁bored	-2271
urse	-2272
▁line	-2273
▁generous	-2274
▁frustr	-2275
▁test	-2276
▁hidden	-2277
▁Leo	-2278
▁taught	-2279
▁standing	-2280
▁rad	-2281
▁scarf	-2282
iff	-2283
▁chew	-2284
▁returned	-2285
▁minutes	-2286
▁pizz	-2287
▁knowing	-2288
▁group	-2289
▁hur	-2290
▁plants	-2291
▁easy	-2292
▁blow	-2293
▁bedroom	-2294
▁polite	-2295
▁Rex	-2296
▁mysterious	-2297
▁waves	-2298
▁glass	-2299
▁sighed	-2300
▁shore	-2301
▁pri	-2302
▁seed	-2303
▁wolf	-2304
▁Mark	-2305
▁seek	-2306
▁determined	-2307
kin	-2308
Stop	-2309
▁puzzle	-2310
▁powerful	-2311
▁thankful	-2312
fl	-2313
▁class	-2314
▁Br	-2315
▁ner	-2316
▁pir	-2317
▁sandwich	-2318
▁fig	-2319
▁sleepy	-2320
▁prince	-2321
▁passed	-2322
▁drew	-2323
▁Bl	-2324
▁Susie	-2325
▁finger	-2326
▁jelly	-2327
▁pizza	-2328
▁nervous	-2329
▁frustrated	-2330
▁spicy	-2331
▁gun	-2332
▁spoil	-2333
▁match	-2334
▁fancy	-2335
▁messy	-2336
osaur	-2337
work	-2338
▁gate	-2339
▁bridge	-2340
▁lock	-2341
▁kissed	-2342
▁tick	-2343
aul	-2344
▁closet	-2345
▁fear	-2346
▁reg	-2347
af	-2348
▁feed	-2349
▁mot	-2350
▁sold	-2351
▁wis	-2352
▁gathered	-2353
▁av	-2354
▁excite	-2355
▁poor	-2356
▁circ	-2357
ote	-2358
▁hang	-2359
erpill	-2360
▁caterpill	-2361
▁esc	-2362
▁flag	-2363
oop	-2364
▁pin	-2365
▁grumpy	-2366
▁van	-2367
iddle	-2368
ella	-2369
▁dinosaur	-2370
▁yourself	-2371
ano	-2372
issors	-2373
uce	-2374
▁answered	-2375
▁cries	-2376
Are	-2377
▁often	-2378
itter	-2379
▁twirl	-2380
selves	-2381
▁chest	-2382
sist	-2383
▁scissors	-2384
▁hopping	-2385
▁tears	-2386
pack	-2387
gly	-2388
Sorry	-2389
mb	-2390
▁mummy	-2391
Ben	-2392
▁Dan	-2393
▁Today	-2394
▁ugly	-2395
▁burn	-2396
▁cand	-2397
ensive	-2398
▁deer	-2399
▁drop	-2400
illed	-2401
▁fil	-2402
▁excitement	-2403
era	-2404
izzy	-2405
▁caterpillar	-2406
▁lit	-2407
▁working	-2408
▁middle	-2409
▁expensive	-2410
▁scr	-2411
▁saved	-2412
▁taken	-2413
▁ok	-2414
▁true	-2415
▁wagged	-2416
▁ones	-2417
▁pleased	-2418
▁crown	-2419
▁spend	-2420
▁boring	-2421
▁picks	-2422
▁leg	-2423
que	-2424
oof	-2425
ugar	-2426
▁vase	-2427
▁tent	-2428
▁asking	-2429
body	-2430
ual	-2431
▁brush	-2432
▁tie	-2433
▁Bobby	-2434
ates	-2435
▁vegetables	-2436
ecially	-2437
▁giggled	-2438
▁boss	-2439
ete	-2440
Who	-2441
▁mistake	-2442
▁cage	-2443
ser	-2444
▁gets	-2445
light	-2446
▁rocket	-2447
▁cap	-2448
▁mir	-2449
▁comfortable	-2450
▁sugar	-2451
▁eld	-2452
▁stuff	-2453
▁packed	-2454
▁dancing	-2455
pecially	-2456
▁especially	-2457
▁wander	-2458
▁clown	-2459
▁medic	-2460
▁number	-2461
▁press	-2462
▁sight	-2463
▁knight	-2464
ggs	-2465
ots	-2466
▁fruits	-2467
iness	-2468
▁Eventually	-2469
▁eggs	-2470
▁lying	-2471
▁drum	-2472
▁pus	-2473
▁fake	-2474
▁dest	-2475
ror	-2476
▁medicine	-2477
▁walks	-2478
▁distance	-2479
aged	-2480
▁glue	-2481
▁Mandy	-2482
▁splashed	-2483
▁No	-2484
▁sweetie	-2485
▁bake	-2486
▁flut	-2487
▁bone	-2488
▁Blue	-2489
▁drawing	-2490
▁moving	-2491
▁disappeared	-2492
▁week	-2493
▁lead	-2494
▁smelly	-2495
▁clap	-2496
▁lemon	-2497
▁become	-2498
▁change	-2499
▁pray	-2500
▁feathers	-2501
ha	-2502
▁moms	-2503
▁lose	-2504
▁If	-2505
▁mov	-2506
▁licked	-2507
▁calling	-2508
▁twist	-2509
▁dogs	-2510
▁bathroom	-2511
▁Pete	-2512
▁playground	-2513
ory	-2514
yal	-2515
▁Fred	-2516
▁fis	-2517
▁lazy	-2518
▁roar	-2519
▁elderly	-2520
▁weak	-2521
▁incred	-2522
▁cri	-2523
▁gar	-2524
?".	-2525
▁body	-2526
Now	-2527
▁horn	-2528
▁exam	-2529
▁crack	-2530
▁questions	-2531
▁add	-2532
▁wrote	-2533
▁yog	-2534
▁yours	-2535
▁noisy	-2536
▁father	-2537
▁mirror	-2538
uggest	-2539
▁mic	-2540
▁nod	-2541
▁suggest	-2542
ating	-2543
elp	-2544
eez	-2545
▁fluffy	-2546
▁skipped	-2547
▁ed	-2548
▁wheel	-2549
▁eager	-2550
▁loyal	-2551
▁lamp	-2552
▁dish	-2553
▁ext	-2554
▁clear	-2555
▁famous	-2556
▁Ellie	-2557
land	-2558
▁End	-2559
▁dig	-2560
▁ruined	-2561
▁stones	-2562
ination	-2563
▁rich	-2564
▁rare	-2565
▁ord	-2566
▁tape	-2567
▁sell	-2568
▁drank	-2569
▁content	-2570
▁figure	-2571
▁queen	-2572
▁march	-2573
▁incredible	-2574
▁glow	-2575
▁map	-2576
▁shows	-2577
▁rid	-2578
ti	-2579
▁check	-2580
▁juicy	-2581
▁soap	-2582
▁covered	-2583
▁ind	-2584
▁balls	-2585
▁sailed	-2586
▁relax	-2587
▁aw	-2588
▁shoot	-2589
illi	-2590
hip	-2591
▁team	-2592
ately	-2593
▁measure	-2594
▁decide	-2595
▁realised	-2596
umbled	-2597
▁discovered	-2598
▁coins	-2599
▁needs	-2600
▁borrow	-2601
▁swan	-2602
▁straw	-2603
▁Ella	-2604
fic	-2605
▁adventur	-2606
cept	-2607
Help	-2608
▁cleaned	-2609
▁branches	-2610
▁towel	-2611
▁boys	-2612
▁extra	-2613
▁ham	-2614
asing	-2615
imp	-2616
▁Mar	-2617
Well	-2618
▁board	-2619
▁Bella	-2620
Be	-2621
▁chicken	-2622
▁barn	-2623
▁mod	-2624
▁tiger	-2625
▁motor	-2626
▁tag	-2627
▁adventurous	-2628
▁joke	-2629
▁diffic	-2630
▁offered	-2631
▁fine	-2632
keep	-2633
▁balance	-2634
▁Brown	-2635
▁lifted	-2636
ique	-2637
▁bubbles	-2638
▁colourful	-2639
▁frown	-2640
▁Rose	-2641
▁turt	-2642
▁eye	-2643
▁thick	-2644
▁difficult	-2645
▁bottom	-2646
▁track	-2647
▁toug	-2648
alous	-2649
▁organized	-2650
▁cover	-2651
▁happening	-2652
▁unique	-2653
rag	-2654
▁jealous	-2655
▁dolp	-2656
▁hose	-2657
port	-2658
▁knife	-2659
▁weird	-2660
▁island	-2661
▁Bobo	-2662
cil	-2663
▁garage	-2664
▁Mrs	-2665
▁fright	-2666
▁managed	-2667
imed	-2668
▁hurts	-2669
▁pencil	-2670
▁once	-2671
▁word	-2672
ject	-2673
▁crawled	-2674
▁cost	-2675
▁learning	-2676
▁arg	-2677
▁circle	-2678
▁saying	-2679
▁Dave	-2680
▁kindness	-2681
ured	-2682
Me	-2683
▁berries	-2684
▁tough	-2685
olog	-2686
▁Mike	-2687
▁Fr	-2688
▁mighty	-2689
▁balloons	-2690
▁pointing	-2691
▁bald	-2692
▁chase	-2693
▁favour	-2694
ready	-2695
▁wand	-2696
ddy	-2697
▁ter	-2698
lies	-2699
keeper	-2700
▁shake	-2701
iv	-2702
▁jewel	-2703
▁louder	-2704
ipper	-2705
▁added	-2706
ages	-2707
▁batter	-2708
▁sil	-2709
▁hunt	-2710
▁guit	-2711
▁harder	-2712
▁guess	-2713
▁apolog	-2714
▁unus	-2715
▁edge	-2716
head	-2717
▁already	-2718
▁four	-2719
▁Tweety	-2720
▁ang	-2721
▁spun	-2722
▁favourite	-2723
▁fool	-2724
▁norm	-2725
▁whale	-2726
ipp	-2727
▁unusual	-2728
▁libr	-2729
▁valu	-2730
rage	-2731
alk	-2732
▁enjoying	-2733
▁dizzy	-2734
▁Grandpa	-2735
aw	-2736
▁hats	-2737
▁pump	-2738
▁belonged	-2739
▁grace	-2740
▁wrapped	-2741
▁cheerful	-2742
▁smoke	-2743
uggled	-2744
▁impressed	-2745
▁strawber	-2746
▁trucks	-2747
▁record	-2748
▁giving	-2749
▁sword	-2750
▁market	-2751
▁grown	-2752
▁ref	-2753
▁laughs	-2754
▁trunk	-2755
▁normal	-2756
anged	-2757
▁grand	-2758
▁hero	-2759
▁ears	-2760
▁guitar	-2761
▁loudly	-2762
ola	-2763
illiant	-2764
▁harm	-2765
▁turtle	-2766
▁banana	-2767
▁proudly	-2768
▁boxes	-2769
▁scare	-2770
ature	-2771
▁Soph	-2772
ilt	-2773
▁brilliant	-2774
▁choose	-2775
▁brothers	-2776
ery	-2777
▁circles	-2778
▁whisp	-2779
▁terri	-2780
Here	-2781
▁bossy	-2782
Tim	-2783
▁dreamed	-2784
▁against	-2785
▁escape	-2786
ym	-2787
▁goat	-2788
▁invited	-2789
▁skin	-2790
▁cab	-2791
▁helps	-2792
gy	-2793
cient	-2794
▁compet	-2795
▁pil	-2796
ipe	-2797
▁painting	-2798
▁means	-2799
▁melt	-2800
▁frightened	-2801
▁accept	-2802
fast	-2803
▁pee	-2804
▁flash	-2805
▁safely	-2806
▁depend	-2807
▁buttons	-2808
▁slipped	-2809
▁design	-2810
▁stubb	-2811
▁birdie	-2812
▁jack	-2813
▁wrap	-2814
▁cabin	-2815
▁valuable	-2816
▁crayon	-2817
▁wake	-2818
▁stream	-2819
▁walls	-2820
▁happiness	-2821
ouses	-2822
▁breakfast	-2823
▁log	-2824
erry	-2825
▁ancient	-2826
edient	-2827
▁study	-2828
▁successful	-2829
▁clay	-2830
emo	-2831
orge	-2832
▁knows	-2833
▁foolish	-2834
▁Lola	-2835
▁toast	-2836
▁My	-2837
▁falls	-2838
ye	-2839
▁fridge	-2840
▁lean	-2841
▁Nemo	-2842
▁stubborn	-2843
▁unl	-2844
▁nicely	-2845
atch	-2846
apping	-2847
▁shape	-2848
omed	-2849
▁fier	-2850
▁Ge	-2851
▁cudd	-2852
▁rough	-2853
▁dreams	-2854
▁movie	-2855
▁space	-2856
▁houses	-2857
▁city	-2858
▁nosy	-2859
▁bloom	-2860
▁delicate	-2861
▁obedient	-2862
▁fierce	-2863
▁office	-2864
▁tomato	-2865
▁fat	-2866
▁grandpa	-2867
ado	-2868
az	-2869
laimed	-2870
▁icy	-2871
▁competit	-2872
▁suggested	-2873
▁shark	-2874
▁dead	-2875
▁notice	-2876
▁wagon	-2877
pes	-2878
▁exclaimed	-2879
▁mem	-2880
▁kinds	-2881
▁mixed	-2882
▁wiped	-2883
▁cher	-2884
▁useful	-2885
ext	-2886
▁poured	-2887
▁shells	-2888
uth	-2889
œLet	-2890
▁stri	-2891
▁lights	-2892
▁locked	-2893
▁sounded	-2894
▁tools	-2895
▁thu	-2896
▁stove	-2897
▁excitedly	-2898
▁explored	-2899
▁aunt	-2900
wards	-2901
▁egg	-2902
▁frag	-2903
▁rose	-2904
!".	-2905
▁son	-2906
oppy	-2907
▁shadow	-2908
▁times	-2909
▁cro	-2910
▁enc	-2911
▁bags	-2912
▁fountain	-2913
ention	-2914
oot	-2915
▁themselves	-2916
▁George	-2917
▁stumbled	-2918
▁bushes	-2919
ache	-2920
▁weal	-2921
dom	-2922
▁low	-2923
arry	-2924
▁showing	-2925
▁spoiled	-2926
rell	-2927
▁fingers	-2928
▁perform	-2929
▁lab	-2930
▁above	-2931
vice	-2932
▁thoughtful	-2933
▁resc	-2934
▁Ducky	-2935
▁independ	-2936
kn	-2937
▁smaller	-2938
▁dough	-2939
▁witch	-2940
na	-2941
▁fragile	-2942
▁dependable	-2943
▁raced	-2944
▁jog	-2945
ray	-2946
▁Whenever	-2947
arth	-2948
▁playful	-2949
inal	-2950
▁seem	-2951
▁helm	-2952
▁spinning	-2953
▁eng	-2954
▁tele	-2955
corn	-2956
▁clock	-2957
▁brightly	-2958
ines	-2959
▁print	-2960
▁rode	-2961
▁stretch	-2962
▁parrot	-2963
ormous	-2964
▁delighted	-2965
▁built	-2966
▁admired	-2967
▁law	-2968
▁enormous	-2969
▁Cl	-2970
▁Sn	-2971
▁kicked	-2972
▁roof	-2973
▁counted	-2974
▁jam	-2975
▁swe	-2976
▁rat	-2977
▁practice	-2978
reen	-2979
▁orig	-2980
▁ways	-2981
▁changed	-2982
▁shone	-2983
▁sunfl	-2984
▁cop	-2985
▁reminded	-2986
▁twig	-2987
▁acorn	-2988
ither	-2989
▁cam	-2990
ience	-2991
▁sniff	-2992
▁zip	-2993
eeze	-2994
▁hammer	-2995
▁independent	-2996
▁Your	-2997
▁Bill	-2998
▁using	-2999
▁bitter	-3000
▁handed	-3001
▁whispered	-3002
▁hoop	-3003
known	-3004
▁Toby	-3005
mbrell	-3006
▁chose	-3007
▁chir	-3008
anut	-3009
▁loll	-3010
▁jolly	-3011
▁cone	-3012
▁umbrell	-3013
▁tunn	-3014
▁solve	-3015
▁stronger	-3016
▁bees	-3017
▁serious	-3018
ipop	-3019
▁original	-3020
▁steal	-3021
▁tummy	-3022
▁beak	-3023
▁brace	-3024
▁terrible	-3025
œYes	-3026
▁mis	-3027
▁popcorn	-3028
▁fre	-3029
▁lollipop	-3030
▁painted	-3031
▁boats	-3032
▁allowed	-3033
▁hairy	-3034
ict	-3035
▁moder	-3036
iable	-3037
▁sauce	-3038
▁cleaning	-3039
▁unknown	-3040
▁leaving	-3041
▁dust	-3042
▁gasped	-3043
▁finding	-3044
▁joined	-3045
▁guard	-3046
▁salad	-3047
▁potato	-3048
het	-3049
▁bean	-3050
▁pumpkin	-3051
iew	-3052
▁picking	-3053
▁clum	-3054
inary	-3055
▁dove	-3056
anger	-3057
▁bump	-3058
▁half	-3059
▁sink	-3060
amond	-3061
▁costum	-3062
uring	-3063
▁Joey	-3064
▁yet	-3065
robe	-3066
▁metal	-3067
▁tank	-3068
▁bounce	-3069
▁reliable	-3070
▁post	-3071
▁tor	-3072
▁view	-3073
▁doesn	-3074
▁those	-3075
▁forth	-3076
aghet	-3077
aghetti	-3078
▁diamond	-3079
▁dolphin	-3080
▁advice	-3081
com	-3082
▁hay	-3083
▁barber	-3084
▁modern	-3085
pid	-3086
▁rubb	-3087
▁stamp	-3088
▁thinking	-3089
▁gem	-3090
▁ing	-3091
▁holds	-3092
gu	-3093
ebra	-3094
▁pirate	-3095
ugged	-3096
▁marble	-3097
▁create	-3098
How	-3099
▁regular	-3100
▁Pe	-3101
redient	-3102
▁ingredient	-3103
▁clumsy	-3104
▁sleeping	-3105
▁searching	-3106
▁stairs	-3107
▁wealthy	-3108
▁yarn	-3109
See	-3110
▁rushed	-3111
▁stupid	-3112
▁prep	-3113
ilty	-3114
▁telling	-3115
▁spaghetti	-3116
▁guilty	-3117
▁cheap	-3118
▁peanut	-3119
▁goose	-3120
▁char	-3121
œWhat	-3122
▁Ro	-3123
cu	-3124
▁rub	-3125
▁magn	-3126
ations	-3127
▁flex	-3128
▁Polly	-3129
▁compass	-3130
▁opens	-3131
▁mask	-3132
▁patch	-3133
▁stat	-3134
▁arrow	-3135
▁zebra	-3136
▁engine	-3137
▁Andy	-3138
▁Sophie	-3139
io	-3140
▁thunder	-3141
▁knock	-3142
▁square	-3143
▁Ba	-3144
illa	-3145
eezed	-3146
irsty	-3147
▁angel	-3148
▁Bear	-3149
▁cur	-3150
▁graceful	-3151
▁camera	-3152
▁umbrella	-3153
cod	-3154
▁driving	-3155
▁bull	-3156
▁crazy	-3157
▁shiver	-3158
▁washed	-3159
▁carrying	-3160
▁stage	-3161
isk	-3162
▁popular	-3163
▁beet	-3164
▁dull	-3165
umbers	-3166
œIt	-3167
▁missing	-3168
▁Alex	-3169
▁sparkled	-3170
▁friendship	-3171
▁truth	-3172
shion	-3173
▁meal	-3174
▁seeds	-3175
fa	-3176
Go	-3177
▁flexible	-3178
▁impressive	-3179
▁sne	-3180
▁tied	-3181
▁pebble	-3182
time	-3183
▁careless	-3184
▁library	-3185
▁imagined	-3186
▁comb	-3187
▁fresh	-3188
▁deliver	-3189
▁nature	-3190
▁shel	-3191
▁ending	-3192
▁destro	-3193
▁patter	-3194
▁jacket	-3195
▁persist	-3196
▁reward	-3197
▁handle	-3198
ision	-3199
▁rubbed	-3200
▁ingredients	-3201
▁dreaming	-3202
▁shocked	-3203
ric	-3204
▁prize	-3205
oomy	-3206
▁sudden	-3207
▁crocod	-3208
▁load	-3209
▁enth	-3210
ief	-3211
ibb	-3212
▁pige	-3213
▁pattern	-3214
▁compassion	-3215
▁envel	-3216
▁Next	-3217
▁flashlight	-3218
▁thirsty	-3219
▁sadly	-3220
▁encou	-3221
▁stranger	-3222
arsh	-3223
ince	-3224
▁enthus	-3225
▁wheels	-3226
▁desk	-3227
œLetâ	-3228
ement	-3229
Re	-3230
▁reading	-3231
▁wire	-3232
▁discover	-3233
▁early	-3234
▁mailbox	-3235
▁fork	-3236
▁suit	-3237
▁Charl	-3238
▁numbers	-3239
▁tem	-3240
▁peeked	-3241
▁penny	-3242
▁butterflies	-3243
awn	-3244
▁cryst	-3245
▁spilled	-3246
▁bracelet	-3247
▁torn	-3248
▁rug	-3249
▁gum	-3250
▁stops	-3251
loo	-3252
▁Paul	-3253
▁rece	-3254
▁env	-3255
▁comput	-3256
▁ahead	-3257
▁spring	-3258
bled	-3259
▁order	-3260
▁towers	-3261
comfort	-3262
▁sorts	-3263
▁object	-3264
ellig	-3265
▁wing	-3266
▁bent	-3267
▁anx	-3268
▁cere	-3269
▁surf	-3270
oe	-3271
▁pengu	-3272
▁earth	-3273
▁intellig	-3274
▁warned	-3275
▁windows	-3276
▁spoke	-3277
▁pow	-3278
▁pup	-3279
gest	-3280
▁humble	-3281
There	-3282
▁uncomfort	-3283
▁avo	-3284
▁note	-3285
▁pant	-3286
▁uncomfortable	-3287
▁placed	-3288
Yay	-3289
iches	-3290
▁sunflower	-3291
▁pale	-3292
▁travel	-3293
▁super	-3294
▁badly	-3295
▁older	-3296
▁slides	-3297
▁anxious	-3298
ikes	-3299
▁biggest	-3300
▁scale	-3301
▁compl	-3302
▁couldnâ	-3303
▁stack	-3304
▁flute	-3305
▁trap	-3306
▁statue	-3307
▁scoot	-3308
▁counting	-3309
▁growing	-3310
▁cooking	-3311
Ow	-3312
▁complet	-3313
▁liz	-3314
▁tunnel	-3315
▁beetle	-3316
▁celebrate	-3317
host	-3318
▁mel	-3319
▁cupboard	-3320
▁Here	-3321
▁mush	-3322
They	-3323
▁sofa	-3324
▁nail	-3325
▁harmless	-3326
▁scatter	-3327
▁Pat	-3328
▁beauty	-3329
▁mole	-3330
▁deaf	-3331
▁value	-3332
▁nurse	-3333
▁perm	-3334
▁er	-3335
▁shut	-3336
▁persistent	-3337
▁jumps	-3338
▁crocodile	-3339
▁hung	-3340
▁ghost	-3341
▁gifted	-3342
▁refused	-3343
▁charming	-3344
▁trick	-3345
▁Give	-3346
▁neat	-3347
▁names	-3348
▁courage	-3349
opus	-3350
▁yawn	-3351
▁flour	-3352
ctopus	-3353
▁crane	-3354
▁curt	-3355
▁pretending	-3356
cream	-3357
▁pony	-3358
▁cereal	-3359
▁base	-3360
▁sandwiches	-3361
▁Hen	-3362
ices	-3363
▁raven	-3364
▁snuggled	-3365
▁curtain	-3366
▁destroy	-3367
▁support	-3368
▁tur	-3369
▁ordinary	-3370
▁chasing	-3371
▁univer	-3372
▁Look	-3373
aid	-3374
▁question	-3375
▁envelope	-3376
aches	-3377
▁drawer	-3378
▁triang	-3379
▁vi	-3380
▁camp	-3381
▁sett	-3382
ud	-3383
▁computer	-3384
▁octopus	-3385
▁attract	-3386
▁rules	-3387
▁crawl	-3388
▁lively	-3389
▁send	-3390
▁gloomy	-3391
▁cartoon	-3392
▁uncle	-3393
ips	-3394
▁intelligent	-3395
▁may	-3396
▁piano	-3397
▁speed	-3398
▁package	-3399
▁blueber	-3400
▁shaking	-3401
▁fu	-3402
▁helmet	-3403
▁crystal	-3404
▁needle	-3405
▁mushroom	-3406
▁turkey	-3407
▁collar	-3408
He	-3409
▁parade	-3410
▁creatures	-3411
stri	-3412
heart	-3413
œThat	-3414
▁hurry	-3415
▁twirled	-3416
▁phot	-3417
▁lizard	-3418
erable	-3419
aff	-3420
orant	-3421
ubby	-3422
▁alert	-3423
▁miserable	-3424
▁thief	-3425
gust	-3426
und	-3427
▁station	-3428
▁soldier	-3429
▁hunter	-3430
▁Grace	-3431
▁pepper	-3432
ceed	-3433
▁task	-3434
▁Will	-3435
▁anywhere	-3436
▁dug	-3437
▁disgust	-3438
▁bicy	-3439
▁fireman	-3440
▁ener	-3441
cut	-3442
▁Henry	-3443
▁carp	-3444
iest	-3445
▁Before	-3446
ses	-3447
▁wishes	-3448
▁seal	-3449
▁resist	-3450
▁led	-3451
▁vide	-3452
▁beep	-3453
▁ignorant	-3454
▁bandage	-3455
▁stickers	-3456
coa	-3457
▁Brownie	-3458
▁Charlie	-3459
▁screen	-3460
▁radio	-3461
▁bounced	-3462
▁helpless	-3463
▁Annie	-3464
tter	-3465
▁trash	-3466
Give	-3467
▁second	-3468
▁leash	-3469
▁repe	-3470
▁practiced	-3471
▁muff	-3472
▁shine	-3473
▁chance	-3474
▁letters	-3475
▁attractive	-3476
▁mill	-3477
▁impat	-3478
▁cricket	-3479
▁stirred	-3480
▁jeep	-3481
▁stretched	-3482
▁nobody	-3483
urb	-3484
▁pasta	-3485
▁thread	-3486
▁cube	-3487
▁pand	-3488
▁chubby	-3489
▁tooth	-3490
ummer	-3491
▁Sh	-3492
ne	-3493
▁pigeon	-3494
▁jet	-3495
▁gir	-3496
▁compassionate	-3497
ccol	-3498
If	-3499
▁club	-3500
ccoli	-3501
▁trump	-3502
▁disturb	-3503
orable	-3504
▁decorate	-3505
▁Tweetie	-3506
▁Jerry	-3507
▁cocoa	-3508
▁brighter	-3509
▁jug	-3510
▁impatient	-3511
▁steps	-3512
▁tire	-3513
▁competitive	-3514
arian	-3515
▁further	-3516
▁otter	-3517
▁respectful	-3518
▁succeed	-3519
▁troubled	-3520
▁pressed	-3521
olin	-3522
▁Bet	-3523
▁itself	-3524
aked	-3525
▁bet	-3526
▁ostri	-3527
noon	-3528
▁candle	-3529
▁mug	-3530
▁afternoon	-3531
▁attic	-3532
▁restless	-3533
▁starts	-3534
▁pun	-3535
▁Sandy	-3536
▁Tr	-3537
▁tap	-3538
▁somewhere	-3539
illie	-3540
▁Are	-3541
▁ribb	-3542
aurant	-3543
stic	-3544
▁dess	-3545
▁quar	-3546
▁carpet	-3547
▁anyway	-3548
▁shouts	-3549
▁shoe	-3550
▁disgusting	-3551
▁Lilly	-3552
▁adorable	-3553
▁restaurant	-3554
▁skip	-3555
▁leop	-3556
▁fort	-3557
gn	-3558
▁pants	-3559
▁vine	-3560
▁Where	-3561
▁tray	-3562
▁nuts	-3563
▁waff	-3564
▁case	-3565
come	-3566
▁gor	-3567
▁fearful	-3568
▁screw	-3569
▁envious	-3570
▁sweetheart	-3571
opter	-3572
▁cards	-3573
▁allig	-3574
icopter	-3575
iastic	-3576
▁distant	-3577
▁broccoli	-3578
▁enthusiastic	-3579
▁Danny	-3580
▁hipp	-3581
▁Mag	-3582
▁filthy	-3583
▁Lee	-3584
▁giggle	-3585
▁exper	-3586
▁trumpet	-3587
▁cooked	-3588
▁helicopter	-3589
▁monkeys	-3590
▁Everything	-3591
night	-3592
▁reco	-3593
▁por	-3594
irit	-3595
▁sandbox	-3596
aroo	-3597
angaroo	-3598
▁hook	-3599
▁harsh	-3600
▁Would	-3601
▁bri	-3602
▁admire	-3603
▁nowhere	-3604
▁ten	-3605
▁backpack	-3606
gging	-3607
▁soar	-3608
▁sent	-3609
▁belt	-3610
▁batht	-3611
gie	-3612
▁explain	-3613
▁scooter	-3614
▁ants	-3615
▁Snow	-3616
▁meas	-3617
opl	-3618
▁poem	-3619
eropl	-3620
▁country	-3621
cycle	-3622
▁bathtub	-3623
▁pipe	-3624
▁aeropl	-3625
▁barking	-3626
▁quite	-3627
▁unpack	-3628
stairs	-3629
par	-3630
▁cows	-3631
▁speak	-3632
▁kangaroo	-3633
▁lid	-3634
nna	-3635
▁squash	-3636
▁Maria	-3637
▁leopard	-3638
▁mama	-3639
▁happier	-3640
▁spell	-3641
▁repair	-3642
▁Red	-3643
imi	-3644
▁listening	-3645
▁bicycle	-3646
▁separ	-3647
▁Jess	-3648
▁Sm	-3649
▁Pap	-3650
▁summer	-3651
▁stared	-3652
▁grabs	-3653
▁message	-3654
▁breat	-3655
▁Millie	-3656
uct	-3657
▁didnâ	-3658
▁ostrich	-3659
▁firework	-3660
▁human	-3661
▁loop	-3662
▁given	-3663
▁comet	-3664
▁mule	-3665
hood	-3666
▁Baby	-3667
▁sort	-3668
▁impro	-3669
▁Bunny	-3670
▁gorilla	-3671
▁modest	-3672
▁paid	-3673
▁finds	-3674
year	-3675
▁yogurt	-3676
▁dessert	-3677
▁meat	-3678
▁obser	-3679
▁violin	-3680
▁ur	-3681
Bye	-3682
▁hedge	-3683
ipping	-3684
▁spirit	-3685
▁Ted	-3686
▁pulls	-3687
▁tripped	-3688
▁melon	-3689
▁jellyfish	-3690
▁split	-3691
▁Papa	-3692
▁paws	-3693
▁alligator	-3694
▁fle	-3695
▁rescue	-3696
▁size	-3697
▁holes	-3698
▁prov	-3699
ucked	-3700
▁Harry	-3701
▁roared	-3702
▁five	-3703
▁forgave	-3704
▁Mimi	-3705
▁cats	-3706
▁wheat	-3707
▁purse	-3708
▁recogn	-3709
▁hippo	-3710
▁pilot	-3711
▁hall	-3712
▁tax	-3713
▁sheet	-3714
▁pal	-3715
▁cact	-3716
▁inse	-3717
▁pushing	-3718
ophone	-3719
▁bikes	-3720
▁organize	-3721
ci	-3722
▁swinging	-3723
▁sle	-3724
▁raft	-3725
▁salt	-3726
▁scold	-3727
▁starting	-3728
▁shade	-3729
▁behave	-3730
▁bin	-3731
▁lightning	-3732
▁oat	-3733
▁rice	-3734
▁haircut	-3735
▁Buddy	-3736
▁brus	-3737
▁triangle	-3738
eer	-3739
▁buzz	-3740
▁Ros	-3741
▁energy	-3742
iskers	-3743
œYou	-3744
▁bur	-3745
▁knot	-3746
▁frowned	-3747
bul	-3748
▁lear	-3749
aled	-3750
▁learnt	-3751
▁either	-3752
▁porch	-3753
▁math	-3754
▁riding	-3755
▁ped	-3756
▁lip	-3757
lcano	-3758
seum	-3759
▁trains	-3760
Anna	-3761
ebook	-3762
▁ended	-3763
▁notebook	-3764
▁sticker	-3765
iling	-3766
inking	-3767
▁lend	-3768
▁wallet	-3769
▁luck	-3770
▁evening	-3771
reci	-3772
▁panda	-3773
▁cactus	-3774
▁Whiskers	-3775
▁jokes	-3776
▁chalk	-3777
▁bananas	-3778
▁papers	-3779
▁rod	-3780
▁museum	-3781
▁sweater	-3782
▁appreci	-3783
▁lions	-3784
▁palace	-3785
▁Ru	-3786
▁taxi	-3787
▁volcano	-3788
ube	-3789
▁shopkeeper	-3790
▁chain	-3791
▁strawberry	-3792
▁bears	-3793
▁rolling	-3794
▁boots	-3795
▁eras	-3796
▁hadn	-3797
astic	-3798
▁neighbour	-3799
▁barrel	-3800
▁shakes	-3801
ffe	-3802
▁micr	-3803
▁Tony	-3804
icer	-3805
ffee	-3806
ooped	-3807
▁silver	-3808
urch	-3809
▁laund	-3810
▁alive	-3811
▁smells	-3812
▁mild	-3813
play	-3814
▁reind	-3815
▁sock	-3816
▁laundry	-3817
▁steak	-3818
▁avoc	-3819
▁ink	-3820
▁pole	-3821
▁strugg	-3822
iron	-3823
▁pushes	-3824
▁putting	-3825
▁visited	-3826
▁goal	-3827
▁softly	-3828
▁magnet	-3829
▁judge	-3830
edy	-3831
▁James	-3832
▁tricks	-3833
▁drawings	-3834
▁microphone	-3835
▁clapping	-3836
▁pad	-3837
▁ol	-3838
▁hive	-3839
▁shield	-3840
▁tube	-3841
▁leaned	-3842
▁colours	-3843
▁sailor	-3844
▁shovel	-3845
▁airport	-3846
▁zoomed	-3847
▁falling	-3848
▁rag	-3849
▁belongs	-3850
▁shelter	-3851
▁Bun	-3852
▁unlock	-3853
▁sprink	-3854
▁Inst	-3855
▁checked	-3856
elery	-3857
▁insist	-3858
▁penguin	-3859
▁quarrel	-3860
happy	-3861
▁ambul	-3862
▁climbing	-3863
▁marched	-3864
▁gro	-3865
▁display	-3866
▁reindeer	-3867
cast	-3868
hino	-3869
▁saus	-3870
ense	-3871
▁aeroplane	-3872
▁dive	-3873
▁dishes	-3874
ophy	-3875
▁polish	-3876
▁barks	-3877
ges	-3878
▁avail	-3879
▁Maggie	-3880
▁donâ	-3881
▁fields	-3882
▁grapes	-3883
▁sandcast	-3884
▁ambulance	-3885
▁peek	-3886
▁Or	-3887
ait	-3888
▁apologized	-3889
▁soil	-3890
▁yach	-3891
▁coffee	-3892
▁skill	-3893
sely	-3894
▁costume	-3895
▁elev	-3896
▁oy	-3897
▁trophy	-3898
▁feelings	-3899
▁planet	-3900
▁hoping	-3901
anic	-3902
▁film	-3903
▁prun	-3904
▁art	-3905
▁rubber	-3906
▁unhappy	-3907
ron	-3908
▁drops	-3909
▁shrimp	-3910
nger	-3911
▁medal	-3912
▁kitty	-3913
▁thanks	-3914
▁raining	-3915
▁men	-3916
chanic	-3917
▁stom	-3918
▁minute	-3919
▁elevator	-3920
▁celery	-3921
▁cord	-3922
▁onion	-3923
▁rhino	-3924
▁available	-3925
ected	-3926
▁eraser	-3927
▁incl	-3928
▁page	-3929
▁short	-3930
▁yacht	-3931
reeze	-3932
▁fisher	-3933
▁shouldn	-3934
▁perfectly	-3935
▁imagine	-3936
▁wool	-3937
▁marry	-3938
▁winter	-3939
▁basketball	-3940
▁mechanic	-3941
▁diary	-3942
nam	-3943
▁bul	-3944
▁herb	-3945
▁flies	-3946
▁complete	-3947
▁rever	-3948
▁appl	-3949
▁Ab	-3950
▁closely	-3951
aused	-3952
